bat
composer
curl
eza
ffmpeg
fzf
gcc
git
gzip
jq
lazygit
make
neovim
nvm
oh-my-posh
openssl
python310
ripgrep
sudo
vcredist2022